/* Not Running */
NotRunning = "CatNip 並未執行。";

/* Running */
IsRunning = "CatNip 正在執行。";

/* Starting */
IsStarting = "CatNip 正在啟動⋯";

/* Start Command */
StartCommand = "啟動 CatNip";

/* Stop Command */
StopCommand = "停止 CatNip";
